{
  "collection": [
    {
      "Title": "The Lovely Bones" ,
      "Author": "SeboldGoswami, Alice" ,
      "Genre": "Ficción" ,
      "Price": "190.99" ,
      "Publisher": "Little, Brown",
      "ISBN":"316666343",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1457810586l/12232938.jpg",
      "Description": " 'Mi nombre era Salmón, como el pez; primer nombre, Susie. Tenía catorce años cuando me asesinaron el 6 de diciembre de 1973 ». Así comienza la historia de Susie Salmon, que se está adaptando a su nuevo hogar en el cielo, un lugar que no es en absoluto lo que esperaba, incluso mientras ve cómo la vida en la tierra continúa sin ella: sus amigos intercambian rumores sobre su desaparición. su asesino tratando de ocultar su rastro, su familia desconsolada se deshacía. A partir de una tragedia y una pérdida indescriptibles, The Lovely Bones logra, milagrosamente, construir una historia llena de esperanza, humor, suspenso e incluso alegría." 
    } ,
    {
      "Title": "The Red Tent (Bestselling Backlist)" ,
      "Author": "Diamant, Anita" ,
      "Genre": "Ficción Histórica" ,
      "Price": "100.00" ,
      "Publisher": "Picador USA",
      "ISBN":"312195516",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1405739117l/4989.jpg",
      "Description": "Su nombre es Dinah. En la Biblia, su vida solo se insinúa en un breve y violento desvío dentro de los capítulos más familiares del Libro del Génesis que tratan sobre su padre, Jacob, y su docena de hijos. Contada con la voz de Dinah, esta novela revela las tradiciones y las turbulencias de la antigua feminidad: el mundo de la tienda roja. Comienza con la historia de sus madres: Lea, Raquel, Zilpa y Bilha, las cuatro esposas de Jacob. Aman a Dinah y le dan dones que la sostienen a través de una juventud trabajadora, un llamado a la partería y un nuevo hogar en una tierra extranjera. La historia de Dinah se remonta a un período notable de la historia temprana y crea una conexión íntima con el pasado. Profundamente conmovedora, The Red Tent combina una rica narración con un valioso logro en la ficción moderna: una nueva visión de la sociedad bíblica de mujeres."
    } ,
    {
      "Title": "Harry Potter and the Sorcerer's Stone (Harry Potter (Paperback))" ,
      "Author": "Rowling, J.K" ,
      "Genre": "Fantasy" ,
      "Price": "170.00" ,
      "Publisher": "Arthur A. Levine Books",
      "ISBN":"059035342x",
      "Rating":"9",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1474154022l/3._SY475_.jpg",
      "Description": "La vida de Harry Potter es miserable. Sus padres están muertos y él está atrapado con sus desalmados parientes, quienes lo obligan a vivir en un pequeño armario debajo de las escaleras. Pero su fortuna cambia cuando recibe una carta que le dice la verdad sobre sí mismo: es un mago. Un visitante misterioso lo rescata de sus parientes y lo lleva a su nuevo hogar, el Colegio Hogwarts de Magia y Hechicería. Después de toda una vida reprimiendo sus poderes mágicos, Harry finalmente se siente como un niño normal. Pero incluso dentro de la comunidad mágica, es especial. Él es el niño que vivió: la única persona que ha sobrevivido a una maldición asesina infligida por el malvado Lord Voldemort, quien lanzó una brutal conquista del mundo mágico, solo para desaparecer después de no poder matar a Harry. Aunque el primer año de Harry en Hogwarts es el mejor de su vida, no todo es perfecto. Hay un objeto secreto peligroso escondido dentro de los muros del castillo, y Harry cree que es su responsabilidad evitar que caiga en manos malvadas. Pero hacerlo lo pondrá en contacto con fuerzas más aterradoras de lo que jamás hubiera imaginado. Llena de simpáticos personajes, situaciones tremendamente imaginativas e innumerables detalles emocionantes, la primera entrega de la serie reúne un mundo mágico inolvidable y prepara el escenario para muchas aventuras de alto riesgo por venir."
    } ,
    {
      "Title": "The Secret Life of Bees" ,
      "Author": "Kidd, Sue Monk" ,
      "Genre": "Ficción" ,
      "Price": "180.00" ,
      "Publisher": "Penguin Books",
      "ISBN":"142001740",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1473454532l/37435._SY475_.jpg",
      "Description":"Ambientada en Carolina del Sur en 1964, La vida secreta de las abejas cuenta la historia de Lily Owens, cuya vida se ha formado en torno al borroso recuerdo de la tarde en que mataron a su madre. Cuando la feroz 'madre suplente' negra de Lily, Rosaleen, insulta a tres de los racistas más profundos de la ciudad, Lily decide liberarlos a ambos. Se escapan a Tiburon, Carolina del Sur, una ciudad que guarda el secreto del pasado de su madre. Adoptada por un excéntrico trío de hermanas apícolas negras, Lily conoce su fascinante mundo de abejas y miel, y la Madonna Negra. Esta es una novela notable sobre el poder femenino divino, una historia que las mujeres compartirán y transmitirán a sus hijas en los años venideros."
    } ,
    {
      "Title": "Divine Secrets of the Ya-Ya Sisterhood: A Novel" ,
      "Author": "Wells, Rebecca" ,
      "Genre": "Ficción" ,
      "Price": "180.00" ,
      "Publisher": "Perennial",
      "ISBN":"60928336",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1408313524l/137791.jpg",
      "Description":"Cuando Siddalee Walker, la hija mayor de Vivi Abbott Walker, Ya-Ya extraordinaire, es entrevistada en el New York Times sobre una exitosa obra de teatro que dirigió, su madre es descrita como una 'abusadora de niños que baila claqué'. Enfurecida, Vivi repudia a Sidda. Devastada, Sidda pide perdón y pospone su próxima boda. Todo parece sombrío hasta que los Ya-Yas intervienen y convencen a Vivi de que le envíe a Sidda un álbum de recortes de sus recuerdos de niñez, llamado 'Secretos Divinos de la Hermandad Ya-Ya'. Mientras Sidda lucha por analizar a su madre, se encuentra cara a cara con la belleza enmarañada del amor imperfecto y el hecho de que el perdón, más que la comprensión, es a menudo lo que anhela el corazón."
    } ,
    {
      "Title": "Wild Animus" ,
      "Author": "Shapero, Rich" ,
      "Genre": "Ficción" ,
      "Price": "120.00" ,
      "Publisher": "Too Far",
      "ISBN":"971880107",
      "Rating":"4",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1432124994l/424442._SX318_.jpg",
      "Description":"Busca con un joven idealista una dicha más allá del miedo en un desierto visionario implacable, cuya deidad gobernante presagia un amor sublime o la autodestrucción. Salta a un paisaje visionario salvaje donde un encuentro con un dios sísmico augura una dicha más allá del miedo."
    } ,
    {
      "Title": "The Da Vinci Code" ,
      "Author": "Brown, Dan" ,
      "Genre": "Ficción" ,
      "Price": "170.00" ,
      "Publisher": "Doubleday",
      "ISBN":"385504209",
      "Rating":"8",
      "Cover": "https://images-na.ssl-images-amazon.com/images/I/41KuPr7kpZL._SX277_BO1,204,203,200_.jpg",
      "Description": "Mientras está en París, el simbólogo de Harvard Robert Langdon se despierta con una llamada telefónica en la oscuridad de la noche. El anciano curador del Louvre ha sido asesinado dentro del museo, su cuerpo cubierto de símbolos desconcertantes. Mientras Langdon y la talentosa criptóloga francesa Sophie Neveu revisan los extraños acertijos, se sorprenden al descubrir un rastro de pistas ocultas en las obras de Leonardo da Vinci, pistas visibles para que todos las vean y, sin embargo, disfrazadas ingeniosamente por el pintor. Aún más sorprendente, el difunto curador estuvo involucrado en el Priorato de Sion, una sociedad secreta cuyos miembros incluían a Sir Isaac Newton, Víctor Hugo y Da Vinci, y guardaba un asombroso secreto histórico. A menos que Langdon y Neveu puedan descifrar el rompecabezas laberíntico, mientras evitan al adversario sin rostro que oculta cada uno de sus movimientos, la antigua y explosiva verdad se perderá para siempre."
    } ,
    {
      "Title": "Where the Heart Is" ,
      "Author": "Letts, Billie" ,
      "Genre": "Ficción" ,
      "Price": "140.00" ,
      "Publisher": "Warner Books",
      "ISBN":"446672211",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1327959469l/5168.jpg",
      "Description":"Habla de sietes desafortunados. Hace una hora, Novalee Nation, de diecisiete años y siete meses de embarazo, se dirigía a California con su novio. Ahora se encuentra varada en un Wal-Mart en Sequoyah, Oklahoma, con solo $ 7.77 en cambio. Pero Novalee está a punto de descubrir tesoros escondidos en esta pequeña ciudad del suroeste: un grupo de personas con los pies en la tierra y profundamente afectuosas que están dispuestas a ayudar a una niña sin hogar y sin trabajo que vive en secreto en un Wal-Mart. Desde la hermanita Thelma Husband, de pelo azul, que golpea la Biblia, hasta la excéntrica bibliotecaria Forney Hull, que ama a Novalee más de lo que se ama a sí misma, están a punto de llevarla, y a ti también, a un viaje conmovedor, divertido e inolvidable. . . Donde esta el corazon."
    } ,
    {
      "Title": "Girl with a Pearl Earring" ,
      "Author": "Chevalier, Tracy" ,
      "Genre": "Ficción Histórica" ,
      "Price": "160.00" ,
      "Publisher": "Plume Books",
      "ISBN":"452282152",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1327197580l/2865.jpg",
      "Description":"Con exactamente 35 lienzos en su haber, el pintor holandés Johannes Vermeer representa uno de los grandes enigmas del arte del siglo XVII. Los escasos datos de su biografía se han extraído de un puñado de documentos legales. Sin embargo, las extraordinarias pinturas de la vida doméstica de Vermeer, con su sutil juego de luces y texturas, han llegado a definir la edad de oro holandesa. Su retrato de la niña anónima con un pendiente de perla ha ejercido una fascinación particular durante siglos, y es esta pintura magnética la que se encuentra en el corazón de la segunda novela del mismo título de Tracy Chevalier."
    } ,
    {
      "Title": "Angels and Demons" ,
      "Author": "Brown, Dan" ,
      "Genre": "Ficción" ,
      "Price": "190.00" ,
      "Publisher": "Pocket Star",
      "ISBN":"671027360",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1558711679l/960.jpg",
      "Description":"El simbólogo de Harvard de renombre mundial Robert Langdon es convocado a un centro de investigación suizo para analizar un símbolo críptico grabado en el pecho de un físico asesinado. Lo que descubre es inimaginable: una vendetta mortal contra la Iglesia Católica por parte de una organización clandestina de siglos de antigüedad: los Illuminati. En una carrera desesperada por salvar al Vaticano de una poderosa bomba de tiempo, Langdon une fuerzas en Roma con la bella y misteriosa científica Vittoria Vetra. Juntos se embarcan en una búsqueda frenética a través de criptas selladas, catacumbas peligrosas y catedrales desiertas, y en las profundidades de la bóveda más secreta de la tierra ... la guarida de los Illuminati, largamente olvidada."
    } ,
    {
      "Title": "A Painted House" ,
      "Author": "Grisham, John" ,
      "Genre": "Ficción" ,
      "Price": "190.00" ,
      "Publisher": "Dell Publishing Company",
      "ISBN":"044023722X",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1386924850l/5360.jpg",
      "Description":"Durante seis semanas recogen algodón, luchando contra el calor, la lluvia, la fatiga y, a veces, entre ellos. A medida que pasan las semanas, Luke ve y oye cosas para las que ningún niño de siete años podría estar preparado, y se encuentra guardando secretos que no solo amenazan la cosecha, sino que cambiarán la vida de los Chandler para siempre."
    } ,
    {
      "Title": "The Pilot's Wife : A Novel" ,
      "Author": "Shreve, Anita" ,
      "Genre": "Ficción" ,
      "Price": "180.00" ,
      "Publisher": "Back Bay Books",
      "ISBN":"316601950",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1435011220l/5191.jpg",
      "Description":"A la esposa de un piloto se le enseña a estar preparada para los golpes nocturnos en la puerta. Pero cuando Kathryn Lyons recibe la noticia de que un avión pilotado por su esposo, Jack, ha explotado cerca de la costa de Irlanda, se enfrenta a la insondable revelación sorprendente a la vez. Pronto, arrastrada a una vorágine de publicidad alimentada por los rumores de que Jack llevaba una vida secreta, Kathryn se propone descubrir quién era realmente su marido, cueste lo que cueste ese conocimiento. Su búsqueda impulsa esta novela tensa y apasionada mientras explora conmovedoramente la pregunta: ¿Qué tan bien podemos conocer realmente a otra persona?"
    } ,
    {
      "Title": "Snow Falling on Cedars" ,
      "Author": "Guterson, David" ,
      "Genre": "Ficción" ,
      "Price": "180.00" ,
      "Publisher": "Vintage Books USA",
      "ISBN":"067976402X",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1479863528l/77142.jpg",
      "Description":"Conmovedor, trágico y densamente atmosférico: una obra maestra del suspenso La isla de San Piedro, al norte de Puget Sound, es un lugar tan aislado que nadie que viva allí puede permitirse el lujo de hacerse enemigos. Pero en 1954, un pescador local es encontrado sospechosamente ahogado, y un japonés estadounidense llamado Kabuo Miyamoto es acusado de su asesinato. En el curso del juicio subsiguiente, queda claro que lo que está en juego es más que la culpa de un hombre. Porque en San Pedro, recuerdos de una encantadora historia de amor entre un niño blanco y la niña japonesa que creció para convertirse en la esposa de Kabuo; recuerdos de tierras deseadas, pagadas y perdidas. Sobre todo, San Piedro está obsesionado por el recuerdo de lo que les sucedió a sus residentes japoneses durante la Segunda Guerra Mundial, cuando una comunidad entera fue enviada al exilio mientras sus vecinos observaban. "
    },
    {
      "Title": "The Five People You Meet in Heaven" ,
      "Author": "Albom, Mitch" ,
      "Genre": "Ficción" ,
      "Price": "190.00" ,
      "Publisher": "Hyperion",
      "ISBN":"786868716",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1388200541l/3431.jpg",
      "Description":"Eddie es un veterano de guerra herido, un anciano que ha vivido, en su mente, una vida sin inspiración. Su trabajo consiste en arreglar atracciones en un parque de atracciones junto al mar. En su 83 cumpleaños, un trágico accidente lo mata mientras intenta salvar a una niña de un carro que se cae. Se despierta en la otra vida, donde descubre que el cielo no es un destino. Es un lugar donde cinco personas te explican tu vida, algunas de las cuales conocías, otras que pueden haber sido extrañas. Una a una, desde la niñez hasta el soldado y la vejez, las cinco personas de Eddie revisan sus conexiones con él en la tierra, iluminando los misterios de su vida 'sin sentido' y revelando el secreto inquietante detrás de la eterna pregunta: '¿Por qué estuve aquí?' "
    } ,
    {
      "Title": "To Kill a Mockingbird" ,
      "Author": "Lee, Harper" ,
      "Genre": "Clásicos" ,
      "Price": "160.00" ,
      "Publisher": "Little Brown and Company",
      "ISBN":"446310786",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1553383690l/2657.jpg",
      "Description":"La inolvidable novela de una infancia en una tranquila ciudad sureña y la crisis de conciencia que la sacudió. 'To Kill A Mockingbird' se convirtió en un éxito de ventas instantáneo y un éxito de crítica cuando se publicó por primera vez en 1960. Ganó el Premio Pulitzer en 1961 y luego se convirtió en una película ganadora de un Oscar, también un Clásicos."
    } ,
    {
      "Title": "Good in Bed" ,
      "Author": "Weiner, Jennifer" ,
      "Genre": "Ficción" ,
      "Price": "170.00" ,
      "Publisher": "Washington Square Press",
      "ISBN":"743418174",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1327936464l/14748._SY475_.jpg",
      "Description":"El ingenioso, original y rápido debut de Weiner presenta una heroína adorable, un elenco sólido, un diálogo ágil y una conmovedora versión de las prioridades de la vida. Durante veintiocho años, las cosas le han ido muy bien a Cannie Shapiro. Claro, su madre salió disparada del armario y su padre hace tiempo que abandonó su mundo. Pero ama a sus amigos, su rat terrier, Nifkin, y su trabajo como reportera de cultura pop para The Philadelphia Examiner. Incluso ha hecho las paces con su cuerpo de talla grande."
    } ,
    {
      "Title": "The Catcher in the Rye" ,
      "Author": "Salinger, JD" ,
      "Genre": "Clásicos" ,
      "Price": "180.00" ,
      "Publisher": "Little, Brown",
      "ISBN":"316769487",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1398034300l/5107.jpg",
      "Description":"El héroe-narrador de The Catcher in the Rye es un niño de dieciséis años, un nativo de Nueva York llamado Holden Caulfield. A través de circunstancias que tienden a impedir la descripción de segunda mano de un adulto, deja su escuela preparatoria en Pensilvania y pasa a la clandestinidad en la ciudad de Nueva York durante tres días. El niño mismo es a la vez demasiado simple y demasiado complejo para que podamos hacer un comentario final sobre él o su historia. Quizás lo más seguro que podemos decir sobre Holden es que nació en el mundo no solo atraído fuertemente por la belleza sino, casi, irremediablemente empalado por ella. Hay muchas voces en esta novela: voces de niños, voces de adultos, voces clandestinas, pero la voz de Holden es la más elocuente de todas. Trascendiendo su propia lengua vernácula, pero permaneciendo maravillosamente fiel a ella, lanza un grito perfectamente articulado de dolor y placer mezclados. Sin embargo, como la mayoría de los amantes, payasos y poetas de orden superior, guarda la mayor parte del dolor para él y para él. El placer lo regala, o lo deja a un lado, con todo su corazón. Está ahí para que el lector lo pueda conservar."
    } ,
    {
      "Title": "Harry Potter and the Order of the Phoenix (Book 5)" ,
      "Author": "Rowling, J.K" ,
      "Genre": "Fantasía" ,
      "Price": "190.00" ,
      "Publisher": "Scholastic",
      "ISBN":"043935806X",
      "Rating":"9",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1546910265l/2.jpg",
      "Description":"Harry tiene mucho en mente para esto, su quinto año en Hogwarts: un maestro de Defensa Contra las Artes Oscuras con una personalidad como la miel envenenada; una gran sorpresa en el equipo de Quidditch de Gryffindor; y el terror inminente de los exámenes de nivel mágico ordinario. Pero todas estas cosas palidecen al lado de la creciente amenaza de El-que-no-debe-ser-nombrado, una amenaza que ni el gobierno mágico ni las autoridades de Hogwarts pueden detener."
    } ,
    {
      "Title": "Life of Pi" ,
      "Author": "Martel, Yann" ,
      "Genre": "Ficción" ,
      "Price": "110.00" ,
      "Publisher": "Harvest Books",
      "ISBN":"156027321",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1320562005l/4214.jpg",
      "Description":"Life of Pi es una novela de aventuras y fantasía de Yann Martel publicada en 2001. El protagonista, Piscine Molitor 'Pi' Patel, un niño tamil de Pondicherry, explora temas de espiritualidad y practicidad desde una edad temprana. Sobrevive 227 días después de un naufragio mientras estaba varado en un bote en el Océano Pacífico con un tigre de Bengala llamado Richard Parker. "
    } ,
    {
      "Title": "Interview with the Vampire" ,
      "Author": "Rice, Anne" ,
      "Genre": "Terror" ,
      "Price": "106.50" ,
      "Publisher": "Ballantine Books",
      "ISBN":"345337662",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1380631642l/43763.jpg",
      "Description":"Esta es la historia de Louis, contada con sus propias palabras, de su viaje a través de la vida mortal e inmortal. Louis relata cómo se convirtió en vampiro a manos del radiante y siniestro Lestat y cómo se adoctrinó, de mala gana, en la forma de vida de los vampiros. Su historia fluye y refluye por las calles de Nueva Orleans, definiendo momentos cruciales como su descubrimiento de la exquisita niña perdida Claudia, que no quiere lastimarla sino consolarla con el último aliento de humanidad que tiene dentro. Sin embargo, convierte a Claudia en un vampiro, atrapando su pasión, voluntad e inteligencia femeninas dentro del cuerpo de una niña pequeña. Louis y Claudia forman una alianza aparentemente inquebrantable e incluso se 'establecen' por un tiempo en el opulento Barrio Francés. Louis recuerda la lucha de Claudia por entenderse a sí misma y el odio que ambos sienten por Lestat que los envía al otro lado del mundo en busca de otros de su especie. Louis y Claudia están desesperados por encontrar un lugar al que pertenecen, por encontrar a otros que entiendan y a alguien que sepa qué son y por qué."
    } ,
    {
      "Title": "The Poisonwood Bible: A Novel" ,
      "Author": "Kingsolver, Barbara" ,
      "Genre": "Ficción" ,
      "Price": "107.35" ,
      "Publisher": "Perennial",
      "ISBN":"60930535",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1412242487l/7244.jpg",
      "Description":"La Biblia de Poisonwood es una historia contada por la esposa y las cuatro hijas de Nathan Price, un feroz bautista evangélico que lleva a su familia y su misión al Congo Belga en 1959. Llevan consigo todo lo que creen que necesitarán de su hogar, pero pronto descubre que todo, desde las semillas del jardín hasta las Escrituras, se transforma calamitosamente en suelo africano. Lo que sigue es una epopeya llena de suspenso sobre la trágica destrucción y la notable reconstrucción de una familia a lo largo de tres décadas en el África poscolonial."
    } ,
    {
      "Title": "Tuesdays with Morrie: An Old Man, a Young Man, and Life's Greatest Lesson" ,
      "Author": "Albom, Mitch" ,
      "Genre": "No ficción" ,
      "Price": "120.95" ,
      "Publisher": "Doubleday",
      "ISBN":"385484518",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1388176205l/578517.jpg",
      "Description":"Tal vez fue un abuelo, un maestro o un colega. Alguien mayor, paciente y sabio, que te entendió cuando eras joven y buscaba, te ayudó a ver el mundo como un lugar más profundo, te dio buenos consejos para ayudarte a atravesarlo."
    } ,
    {
      "Title": "The Nanny Diaries: A Novel" ,
      "Author": "McLaughlin, Emma" ,
      "Genre": "Ficción" ,
      "Price": "130.50" ,
      "Publisher": "St. Martin's Press",
      "ISBN":"312278586",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1390018191l/228333.jpg",
      "Description":"Se busca: Una mujer joven para cuidar a un niño de cuatro años. Debe ser alegre, entusiasta y desinteresado, al borde de lo masoquista. Debe disfrutar de los turnos de dieciséis horas con un niño en edad preescolar deliberadamente privado de la siesta. Debe amar ser arrojado, literal y figurativamente, por todos los miembros de su familia. Debe disfrutar de la deliciosa anticipación de una paga ridículamente errática. Sobre todo, debe amar ser tratado como un hongo que crece en la bolsa de Hermès de los empleadores. Aquellos que lo toman como algo personal no necesitan solicitarlo. ¿Quién no querría este trabajo? Luchando por graduarse de la Universidad de Nueva York y pagar su microscópico apartamento tipo estudio, Nanny toma un puesto al cuidado del único hijo de la acaudalada familia X. Rápidamente aprende la increíble cantidad de malabarismos que implica para asegurarse de que una esposa de Park Avenue que no trabaja, cocina, limpia o cría a su propio hijo tenga un día tranquilo. Cuando el matrimonio de X comienza a desintegrarse, Nanny termina involucrada más allá de los límites de la decencia humana o el buen gusto. Su permanencia con la familia X se convierte en una misión casi imposible para mantener la salud mental de su hija de cuatro años, su propia integridad y, lo más importante, su sentido del humor. Durante nueve tensos meses, la Sra. X y Nanny interpretan la antigua danza del decoro y el poder mientras ponen a prueba los límites de la servidumbre moderna. Escrito por dos ex niñeras, The Nanny Diaries perfora hábilmente el glamour de la clase alta de Manhattan."
    } ,
    {
      "Title": "House of Sand and Fog" ,
      "Author": "Dubus III, Andre" ,
      "Genre": "Ficción" ,
      "Price": "130.99" ,
      "Publisher": "Vintage Books",
      "ISBN":"375727345",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1519083021l/38311414.jpg",
      "Description":"En este 'volteador de páginas con un corazón palpitante' (Boston Globe), una alcohólica en recuperación y adicta que ha perdido la suerte lucha por aferrarse a su casa en California. Pero esto se convierte en un territorio en disputa cuando un inmigrante reciente del Medio Oriente, un ex coronel de la Fuerza Aérea de Irán, se decide a restaurar la dignidad de su familia mediante la compra de la casa. Cuando interviene el amante de la mujer, un policía casado, se va a los extremos para ganarse su amor. Los personajes inolvidables de Andre Dubus III, personas con defectos ordinarios, que buscan un pequeño terreno en el que pararse, se precipitan hacia un conflicto inevitable. Un 'retrato sutil y conmovedor de dos campos hostiles pero igualmente frágiles' (The New Yorker), su tragedia pinta una imagen sorprendentemente real del país en el que todavía vivimos hoy, dos décadas después de la primera publicación de este libro."
    } ,
    {
      "Title": "She's Come Undone (Oprah's Book Club)" ,
      "Author": "Lamb, Wally" ,
      "Genre": "Ficción" ,
      "Price": "104.99" ,
      "Publisher": "Pocket",
      "ISBN":"671021001",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1543505339l/5203.jpg",
      "Description":"Conoce a Dolores Price. Tiene 13 años, es sabia pero está herida, se despidió de su infancia. Varada frente a la televisión de su habitación, pasa los próximos años alimentándose con Mallomars, papas fritas y Pepsi que su ansiosa madre le proporciona. Cuando finalmente se convierte en mujer joven con 257 libras, Dolores no es más fuerte y la vida no es más amable. Pero esta vez está decidida a estar a la altura de las circunstancias y darse una oportunidad más antes de hundirse."
    } ,
    {
      "Title": "A Prayer for Owen Meany" ,
      "Author": "Irving, John" ,
      "Genre": "Ficción" ,
      "Price": "127.00" ,
      "Publisher": "Ballantine Books",
      "ISBN":"345361792",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1260470010l/4473.jpg",
      "Description": "Owen Meany, de once años, jugando en un juego de béisbol de las ligas menores en Gravesend, New Hampshire, golpea una bola de foul y mata a la madre de su mejor amigo. Owen no cree en los accidentes; cree que es el instrumento de Dios. Lo que le sucede a Owen después de esa falta de 1953 es extraordinario y aterrador. Por momentos, una víctima cómica que se engaña a sí misma, pero al final, el actor principal y trágico de un plan divino, Owen Meany es el héroe más desgarrador que John Irving ha creado hasta ahora."
    } ,
    {
      "Title": "A Time to Kill" ,
      "Author": "Grisham, John" ,
      "Genre": "Ficción " ,
      "Price": "135.00" ,
      "Publisher": "Dell",
      "ISBN":"440211727",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1554303029l/32542.jpg",
      "Description": "Antes de que 'The Firm' y 'The Pelican Brief' lo convirtieran en una superestrella, John Grisham escribió esta fascinante historia de retribución y justicia. En este abrasador drama judicial, el autor de best-sellers John Grisham indaga en las profundidades salvajes de la violencia racial, mientras ofrece una historia convincente de justicia incierta en una pequeña ciudad del sur, Clanton, Mississippi. La vida de una niña de diez años es destrozada por dos jóvenes borrachos y despiadados. La ciudad, en su mayoría blanca, reacciona con conmoción y horror ante el crimen inhumano. Es decir, hasta que su padre negro adquiere un rifle de asalto y toma el asunto en sus manos. Durante diez días, mientras cruces en llamas y el estallido del fuego de los francotiradores se esparcen por las calles de Clanton, la nación permanece hechizada mientras el joven abogado defensor Jake Brigance lucha por salvar la vida de su cliente y luego la suya propia."
    } ,
    {
      "Title": "Timeline" ,
      "Author": "Crichton, Michael" ,
      "Genre": "Ciencia Ficción" ,
      "Price": "110.00" ,
      "Publisher": "Ballantine Books",
      "ISBN":"345417623",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1405420745l/7669.jpg",
      "Description": "En un desierto de Arizona, un hombre deambula aturdido, hablando palabras que no tienen sentido. En veinticuatro horas está muerto, su cuerpo rápidamente incinerado por sus únicos asociados conocidos. Al otro lado del mundo, los arqueólogos hacen un descubrimiento impactante en un sitio medieval. De repente, son llevados a la sede de una secreta corporación multinacional que ha desarrollado una tecnología asombrosa. Ahora este grupo está a punto de tener la oportunidad de no estudiar el pasado sino de entrar en él. Y con la historia abierta al presente, los muertos despertados a los vivos, estos hombres y mujeres pronto se encontrarán luchando por su propia supervivencia, hace seiscientos años."
    } ,
    {
      "Title": "The No. 1 Ladies' Detective Agency (Today Show Book Club #8)" ,
      "Author": "McCall, Alexander" ,
      "Genre": "Misterio" ,
      "Price": "100.00" ,
      "Publisher": "Anchor",
      "ISBN":"1400034779",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1459953654l/7061._SY475_.jpg",
      "Description": "Precious Ramotswe acaba de establecerse como la detective número 1 (y única) de Botswana cuando la contratan para localizar a un marido desaparecido, descubrir a un estafador y seguir a una hija descarriada. Sin embargo, el caso que tira de su corazón y la pone en peligro, es el de un niño de once años desaparecido, que puede haber sido secuestrado por médicos brujos."
    } ,
    {
      "Title": "The Summons" ,
      "Author": "Grisham, John" ,
      "Genre": "Ficción " ,
      "Price": "105.00" ,
      "Publisher": "Dell",
      "ISBN":"440241073",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1388611098l/5352.jpg",
      "Description": "Ray Atlee es profesor de derecho en la Universidad de Virginia. Tiene cuarenta y tres años, está recién soltero y todavía sufre las secuelas de un divorcio sorpresa. Tiene un hermano menor, Forrest, que redefine la noción de oveja negra de una familia. Y tiene un padre, un anciano muy enfermo que vive solo en la casa ancestral en Clanton, Mississippi. Es conocido por todos como el juez Atlee, un funcionario querido y poderoso que ha dominado la ley y la política locales durante cuarenta años. Ya no está en el banco, el juez se ha retirado a la mansión Atlee y se ha convertido en un recluso. Con el final a la vista, el juez Atlee emite una citación para que ambos hijos regresen a casa en Clanton, para discutir los detalles de su patrimonio. Está mecanografiado por el propio juez, en su elegante y antiguo membrete, y da la fecha y la hora en que Ray y Forrest deben aparecer en su estudio. Ray se dirige a regañadientes al sur, a su ciudad natal, al lugar donde creció, que ahora prefiere evitar. Pero la reunión familiar no se lleva a cabo. El juez muere demasiado pronto y, al hacerlo, deja un estremecedor secreto que solo Ray conoce. Y quizás alguien más."
    } ,
    {
      "Title": "Harry Potter and the Chamber of Secrets (Book 2)" ,
      "Author": "Rowling, J.K" ,
      "Genre": "Fantasía" ,
      "Price": "190.00" ,
      "Publisher": "Scholastic",
      "ISBN":"439064872",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1474169725l/15881._SY475_.jpg",
      "Description": "Desde que Harry Potter había vuelto a casa durante el verano, los Dursley habían sido tan malos y horribles que todo lo que Harry quería era volver a la Escuela Hogwarts de Magia y Hechicería. Pero justo cuando está haciendo las maletas, Harry recibe una advertencia de una extraña criatura traviesa que dice que si Harry regresa a Hogwarts, el desastre lo golpeará. Y huelga lo hace. Porque en el segundo año de Harry en Hogwarts, surgen nuevos tormentos y horrores, incluido un nuevo profesor escandalosamente engreído y un espíritu que acecha el baño de las niñas. Pero entonces comienza el verdadero problema: alguien está convirtiendo a los estudiantes de Hogwarts en piedra. ¿Podría ser Draco Malfoy, un rival más venenoso que nunca? ¿Podría ser Hagrid, cuyo misterioso pasado finalmente se cuenta? ¿O podría ser el que todos en Hogwarts más sospechan… el mismo Harry Potter!"
    } ,
    {
      "Title": "The Firm" ,
      "Author": "Grisham, John" ,
      "Genre": "Ficción " ,
      "Price": "130.00" ,
      "Publisher": "Bantam",
      "ISBN":"044021145X",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1598787562l/452235.jpg",
      "Description": "Como uno de los mejores de su clase en Derecho de Harvard, pudo elegir entre los mejores [bufetes de abogados] de Estados Unidos. Cometió un error mortal. Cuando Mitch McDeere firmó con Bendini, Lambert & Locke de Memphis, pensó que él y su hermosa esposa, Abby, estaban en camino. La empresa le alquiló un BMW, canceló sus préstamos escolares, concertó una hipoteca y le contrató un decorador. Mitch McDeere debería haber recordado lo que su hermano Ray, que cumplió quince años en una cárcel de Tennessee, ya sabía. Nunca obtienes nada a cambio de nada. Ahora el FBI tiene la verdad sobre la firma de Mitch y necesita su ayuda. Mitch está atrapado entre la espada y la pared, sin otra opción, si quiere vivir."
    } ,
    {
      "Title": "Summer Sisters" ,
      "Author": "Blume, Judy" ,
      "Genre": "Ficción" ,
      "Price": "100.00" ,
      "Publisher": "Dell",
      "ISBN":"440226430",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1167356646l/22695._SY475_.jpg",
      "Description": "En el verano de 1977, el mundo de Victoria Leonard cambió para siempre, cuando Caitlin Somers la eligió como amiga. La deslumbrante e imprudente Caitlin le dio la bienvenida a Vix al corazón de su extensa y excéntrica familia, abriéndole las puertas a un mundo de privilegios inimaginables, llevándola de vacaciones a Martha's Vineyard, una isla mágica azotada por el viento donde dos amigas se convirtieron en hermanas de verano ..."
    } ,
    {
      "Title": "The Joy Luck Club" ,
      "Author": "Tan, Amy" ,
      "Genre": "Ficción" ,
      "Price": "80.00" ,
      "Publisher": "Prentice Hall (K-12)",
      "ISBN":"804106304",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1586662847l/7763._SY475_.jpg",
      "Description": "Cuatro madres, cuatro hijas, cuatro familias, cuyas historias cambian con los cuatro vientos dependiendo de quién está contando las historias. En 1949, cuatro mujeres chinas, inmigrantes recientes a San Francisco, se reúnen semanalmente para jugar mahjong y contar historias de lo que dejaron en China. Unidos en la pérdida y la nueva esperanza para el futuro de sus hijas, se llaman a sí mismos el Joy Luck Club. Sus hijas, que nunca han escuchado estas historias, piensan que el consejo de sus madres es irrelevante para sus vidas estadounidenses modernas, hasta que sus propias crisis internas revelan cuánto han heredado sin saberlo del pasado de sus madres. Con ingenio y sensibilidad, Amy Tan examina la conexión a veces dolorosa, a menudo tierna y siempre profunda entre madres e hijas. A medida que cada mujer revela sus secretos, tratando de desentrañar la verdad sobre su vida, los hilos se vuelven más enredados, más entrelazados. Las madres se jactan o se desesperan por sus hijas, y las hijas ponen los ojos en blanco incluso cuando sienten el estrechamiento inextricable de sus lazos matriarcales. Tan es un narrador astuto que invita a los lectores a sumergirse en estas vidas de complejidad y misterio."
    } ,
    {
      "Title": "The Notebook" ,
      "Author": "Sparks, Nicholas" ,
      "Genre": "Romance" ,
      "Price": "150.00" ,
      "Publisher": "Warner Books",
      "ISBN":"804106304",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1483183484l/33648131._SY475_.jpg",
      "Description": "Ambientada en medio de la austera belleza de la costa de Carolina del Norte, comienza la historia de Noah Calhoun, un sureño rural que acaba de regresar de la Segunda Guerra Mundial. Noah está restaurando la casa de una plantación a su antigua gloria, y está obsesionado por las imágenes de la hermosa niña que conoció catorce años antes, una niña que amaba como ninguna otra. Incapaz de encontrarla, pero no dispuesto a olvidar el verano que pasaron juntos, Noah se contenta con vivir solo con recuerdos ... hasta que inesperadamente regresa a su ciudad para verlo una vez más. Como un rompecabezas dentro de un rompecabezas, la historia de Noah y Allie es solo el comienzo. A medida que se desarrolla, su historia se convierte milagrosamente en algo diferente, con mucho más en juego. El resultado es un retrato profundamente conmovedor del amor mismo, los momentos tiernos y los cambios fundamentales que nos afectan a todos. Es una historia de milagros y emociones que se quedará contigo para siempre."
    } ,
    {
      "Title": "Jurassic Park" ,
      "Author": "Crichton, Michael" ,
      "Genre": "Ciencia Ficción" ,
      "Price": "140.00" ,
      "Publisher": "Ballantine Books",
      "ISBN":"446605239",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1529604411l/40604658._SY475_.jpg",
      "Description": "Se ha descubierto una técnica asombrosa para recuperar y clonar ADN de dinosaurio. Ahora las fantasías más emocionantes de la humanidad se han hecho realidad. Criaturas extintas durante eones deambulan por Jurassic Park con su asombrosa presencia y profundo misterio, y todo el mundo puede visitarlas, por un precio. Hasta que algo salga mal. . . ."
    }  ,
    {
      "Title": "Fahrenheit 451" ,
      "Author": "Bradbury, Ray " ,
      "Genre": "Clásocos" ,
      "Price": "120.00" ,
      "Publisher": "Del Rey",
      "ISBN":"345342968",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1383718290l/13079982.jpg",
      "Description": "Sesenta años después de su publicación original, la novela Fahrenheit 451 de Ray Bradbury, aclamada internacionalmente, se erige como un clásico de la literatura mundial ambientada en un futuro desolador y distópico. Hoy su mensaje se ha vuelto más relevante que nunca. Guy Montag es bombero. Su trabajo es destruir la mercancía más ilegal, el libro impreso, junto con las casas en las que están escondidos. Montag nunca cuestiona la destrucción y la ruina que producen sus acciones, regresando cada día a su vida suave y a su esposa, Mildred, que pasa todo el día con su “familia” televisiva. Pero cuando conoce a una excéntrica joven vecina, Clarisse, que le presenta un pasado en el que la gente no vivía con miedo y un presente en el que se ve el mundo a través de las ideas de los libros en lugar del parloteo sin sentido de la televisión, Montag comienza a pensar. cuestiona todo lo que ha conocido."
    } ,
    {
      "Title": "Little Altars Everywhere" ,
      "Author": "Wells, Rebecca" ,
      "Genre": "Ficción" ,
      "Price": "110.00" ,
      "Publisher": "Perennial",
      "ISBN":"345342968",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1428535264l/6697.jpg",
      "Description": "Contado en voces alternas de Vivi y su esposo, Big Shep, junto con Sidda, sus hermanos Little Shep, Lulu, Baylor y Cheney y Willetta, la pareja negra que impacta la vida de los Walkers de una manera que nunca comprenden del todo, Little Altars abraza casi treinta años de vida en la plantación de Thorton, Louisiana, donde el aire empalagoso del pantano y una red de secretos familiares a la vez albergan, atrapan y definen una comunidad de almas absolutamente original."
    } ,
    {
      "Title": "The Hobbit : The Enchanting Prelude to The Lord of the Rings" ,
      "Author": "Tolkien, J.R.R." ,
      "Genre": "Clásicos" ,
      "Price": "180.00" ,
      "Publisher": "Del Rey",
      "ISBN":"345339681",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1223771699l/2267890.jpg",
      "Description": "'En un agujero en el suelo vivía un hobbit. No un agujero sucio, sucio y húmedo, lleno con las puntas de gusanos y un olor a mocos, ni un agujero seco, desnudo y arenoso sin nada en él para sentarse o para comer: era un agujero de hobbit, y eso significa comodidad."
    } ,
    {
      "Title": "1st to Die" ,
      "Author": "Patterson, James" ,
      "Genre": "Misterio" ,
      "Price": "140.00" ,
      "Publisher": "Warner Vision",
      "ISBN":"446610038",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1522906581l/13137._SY475_.jpg",
      "Description": "Cuatro amigas que resuelven crímenes se enfrentan a un asesino en San Francisco en la novela Women's Murder Club que inició la emocionante serie de James Patterson."
    },
    {
      "Title": "White Oleander" ,
      "Author": "Fitch, Janet" ,
      "Genre": "Ficción" ,
      "Price": "124.00" ,
      "Publisher": "Back Bay Books",
      "ISBN":"316284955",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1501159524l/32234._SY475_.jpg",
      "Description": "En todas partes aclamada como una novela de rara belleza y poder, White Oleander cuenta la inolvidable historia de Ingrid, una brillante poeta encarcelada por asesinato, y su hija, Astrid, cuya odisea a través de una serie de hogares de acogida en Los Ángeles, cada uno con su propio universo con sus propias leyes, sus propios peligros, sus propias duras lecciones que aprender, se convierte en un viaje redentor y sorprendente de autodescubrimiento."
    },
    {
      "Title": "Red Dragon" ,
      "Author": "Harris, Tomas" ,
      "Genre": "Terror" ,
      "Price": "160.00" ,
      "Publisher": "Dell",
      "ISBN":"440206154",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1593241110l/28877.jpg",
      "Description": "Una segunda familia ha sido masacrada por el aterrador asesino en serie que la prensa ha bautizado como 'El hada de los dientes'. El agente especial Jack Crawford se dirige al único hombre que puede ayudar a reiniciar una investigación fallida: Will Graham. Graham es el mejor perfilador que haya tenido el FBI, pero las cicatrices físicas y mentales de capturar a Hannibal Lecter han hecho que Graham se jubile anticipadamente. Ahora, Graham debe acudir a Lecter en busca de ayuda."
    },
    {
      "Title": "The Pelican Brief" ,
      "Author": "Grisham, John" ,
      "Genre": "Ficción" ,
      "Price": "125.00" ,
      "Publisher": "Dell",
      "ISBN":"440214041",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1389486877l/32499.jpg",
      "Description": "En los suburbios de Georgetown, los Reebok de un asesino susurran en el piso delantero de una casa elegante ... En una casa de pornografía sórdida de DC, un cliente es rápidamente asesinado a garrotes ... Al día siguiente, Estados Unidos se entera de que dos de sus jueces de la Corte Suprema han sido asesinados. Y en Nueva Orleans, un joven estudiante de derecho prepara un informe legal ... Para Darby Shaw no fue más que un disparo legal en la oscuridad, una brillante suposición. Para el establishment de Washington fue dinamita política. De repente, Darby es testigo de un asesinato, un asesinato destinado a ella. Al pasar a la clandestinidad, descubre que solo hay una persona en la que puede confiar, un reportero ambicioso después de una noticia más candente que Watergate, para ayudarla a armar el rompecabezas mortal. En algún lugar entre los pantanos de Luisiana y los santuarios internos de la Casa Blanca, se está diseñando un encubrimiento violento. Porque alguien ha leído el informe de Darby. Alguien que no se detendrá ante nada para destruir la evidencia de un crimen impensable."
    },
    {
      "Title": "The Testament" ,
      "Author": "Grisham, John" ,
      "Genre": "Ficción" ,
      "Price": "175.00" ,
      "Publisher": "Dell",
      "ISBN":"440234743",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1403174228l/5348.jpg",
      "Description": "En una lujosa oficina de Virginia, un anciano rico y enojado está reescribiendo furiosamente su testamento. Con su muerte a solo unas horas de distancia, Troy Phelan quiere enviar un mensaje a sus hijos, sus ex esposas y sus secuaces, un mensaje que desencadenará una feroz batalla legal y transformará decenas de vidas. Porque el nuevo testamento de Troy Phelan nombra a un único heredero sorpresa de su fortuna de once mil millones de dólares: una misteriosa mujer llamada Rachel Lane, una misionera que vive en las profundidades de la jungla de Brasil."
    },
    {
      "Title": "Fast Food Nation" ,
      "Author": "Scholosser, Erik" ,
      "Genre": "Comida" ,
      "Price": "129.00" ,
      "Publisher": "Perennial",
      "ISBN":"60938455",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1554229727l/1097._SY475_.jpg",
      "Description": "La comida rápida ha acelerado la destrucción de nuestro paisaje, ha ensanchado el abismo entre ricos y pobres, ha alimentado una epidemia de obesidad y ha impulsado el imperialismo cultural estadounidense al exterior. Esa es una lista larga de cargos, pero aquí Eric Schlosser los hace seguir con una mezcla ingeniosa de reportajes de primera, ingenio irónico y razonamiento cuidadoso."
    },
    {
      "Title": "Bel Canto" ,
      "Author": "Patchett, Ann" ,
      "Genre": "Ficción" ,
      "Price": "140.00" ,
      "Publisher": "Perennial",
      "ISBN":"60934417",
      "Rating":"8",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1352997328l/5826.jpg",
      "Description": "En algún lugar de América del Sur, en la casa del vicepresidente del país, se está llevando a cabo una lujosa fiesta de cumpleaños en honor al poderoso empresario Sr. Hosokawa. Roxane Coss, la soprano más venerada de la ópera, ha cautivado a los invitados internacionales con su canto. Es una velada perfecta, hasta que una banda de terroristas armados toma como rehén a todo el grupo. Pero lo que comienza como un escenario de pánico que amenaza la vida evoluciona lentamente hacia algo muy diferente, un momento de gran belleza, en el que terroristas y rehenes forjan vínculos inesperados y personas de diferentes continentes se convierten en compatriotas, amigos íntimos y amantes."
    },
    {
      "Title": "The Divine Secrets of the Ya-Ya Sisterhood" ,
      "Author": "Wells, Rebecca" ,
      "Genre": "Ficción" ,
      "Price": "200.00" ,
      "Publisher": "HarperTorch",
      "ISBN":"60502258",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1618010460l/57679929._SY475_.jpg",
      "Description": ""
    },
    {
      "Title": "Harry Potter and the Prisoner of Azkaban (Book 3)" ,
      "Author": "Rowling, J.k." ,
      "Genre": "Fantasía" ,
      "Price": "200.00" ,
      "Publisher": "Scholastic",
      "ISBN":"439136350",
      "Rating":"9",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1518563560l/38527210._SX318_.jpg",
      "Description": "Durante doce largos años, la temible fortaleza de Azkaban mantuvo a un infame prisionero llamado Sirius Black. Condenado por matar a trece personas con una sola maldición, se decía que era el heredero aparente del Señor Oscuro, Voldemort."
    },
    {
      "Title": "Confessions of a Shopaholic" ,
      "Author": "Kinsella, Sophie" ,
      "Genre": "Ficción" ,
      "Price": "130.00" ,
      "Publisher": "Delta",
      "ISBN":"385335482",
      "Rating":"7",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1546503932l/9416._SX318_.jpg",
      "Description": "Becky tiene un piso fabuloso en el barrio más moderno de Londres, un grupo de glamurosas amigas de la alta sociedad y un armario repleto de los imprescindibles de la temporada. El único problema es que en realidad no puede permitírselo, nada de eso. Su trabajo escribiendo en Successful Savings no solo la aburre hasta las lágrimas, sino que no paga mucho. Y últimamente Becky ha sido perseguida por cartas lúgubres del banco, cartas con grandes sumas rojas que no puede soportar leer, y cada vez son más difíciles de ignorar."
    },
    {
      "Title": "Harry Potter and the Goblet of Fire (Book 4)" ,
      "Author": "Rowling, J.k." ,
      "Genre": "Fantasía" ,
      "Price": "210.00" ,
      "Publisher": "Scholastic",
      "ISBN":"439139597",
      "Rating":"9",
      "Cover": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1394321092l/21063428.jpg",
      "Description": "En esta historia, que ha sido publicada en dos volúmenes, los signos de la magia de 'Voldemort se revelan en el cielo. Esto asusta a la comunidad de brujas. Luego, en el nuevo año escolar, el Campeonato de los Tres Magos se llevará a cabo en la Escuela Hogwarts, donde Harry Potter es estudiante. La selección de los participantes en la competencia es tal que algunos voluntarios participan en la competencia y la 'Copa de Fuego', como juez imparcial, selecciona a tres estudiantes para competir entre sí. Lord Voldemort, que ha estado buscando venganza de Harry Potter durante años, aprovecha la oportunidad y, con la ayuda de uno de sus superiores, arroja a Harry Potter en la Copa de Fuego y lo lleva a las difíciles y peligrosas etapas de los Tres Magos"
    }
    
  ]
}

